
<div class="modal fade" id="modal_privacy_policy" tabindex="-1" role="dialog" aria-labelledby="basicModal" aria-hidden="true">
  <div class="modal-dialog modal_dialog_fluid">
    <div class="modal-content">
      <div class="modal-header header sticky-top">
          <h4 class="modal-title">LINE予約配信システム<br class="d-sm-none"/>プライバシーポリシー<br class="d-xl-none"/>（情報セキュリティーポリシー）</h4>
          <button type="button" class="btn close" aria-label="Close" data-dismiss="modal">
            <span aria-hidden="true">&times;</span>
          </button>
      </div>
      
      <div class="modal-body px-0 py-0">

        <div class="content">
          <p>私たちLINE予約配信システムは、お客様や当社と関係する個人のプライバシー保護を重要なものと考えています。当社における個人情報の取扱いの明確化を図ること、及びお客様によりよいサービスを提供していくことを目的として、LINE予約配信システムにおける個人情報を以下のポリシー（以下、「本ポリシー」といいます）に基づき取り扱います。            
          </p>


          <div class="section">
            <div class="sec_title">◆適用範囲</div>
            <p>
              本ポリシーは、LINE予約配信システムに関する全てのサービス（以下、「本サービス」といいます）に適用されます。<br>
              本ポリシーと個別規約において矛盾が発生する場合は個別規約が優先されます。<br>
              本ポリシーにおいて個人情報とは生存する個人に関する情報であって、本人を特定することが可能なものをいいます。
            </p>
          </div>

          <div class="section">
            <div class="sec_title">◆取得する個人情報及び利用方法</div>
            <p>当社は、本サービスにおいて次のように個人情報を取得及び利用いたします。</p>
          </div>

          <div class="section">
            <div class="sec_title">◆ご提供いただく情報</div>
            <ol>
              <li>
                お客様が本サービスをご利用いただくにあたり、以下情報のご提供をお願いする場合や本サービスの提供趣旨に基づき、これらの情報を委託先に提供・受領する場合があります。<br>
                ご提供はお客様の任意（お客様のご意思）ですが、ご提供いただけない場合、あるいは、正しい情報を頂けない場合、本サービスまたは本サービスの一部をご利用いただけない場合がございます。
              </li>
              <li class="mt-4 mb-0">・アカウント登録情報</li>
              <li>
                お客様が本サービスをご利用開始いただく際、お名前、電話番号、メールアドレス等をご登録いただきます。<br>
                これらの情報はお客様による本サービスへのログイン、アカウントの引継ぎ等、本サービス上における個人識別等に利用いたします。
              </li>
              <li class="mt-4 mb-0">・お問い合わせ</li>
              <li>電話番号、メールアドレス、端末機種名、OS情報等を取得しております。これらの情報はお問い合わせに対する調査、返答、及びご本人確認等のために利用いたします。</li>
            </ol>
          </div>

          <div class="section">
            <div class="sec_title">◆サービス利用情報</div>
            <ol>
              <li class="mt-4 mb-0">・クッキー（Cookie）</li>
              <li>
                ユーザーの設定内容の保存等お客様の利便性向上のため、セッションの維持及び保護等のため、お客様が利用した本サービスに対する訪問回数及び利用形態、お客様の規模等の把握により、より良いサービスを提供するためにクッキーを利用いたします。<br>
                また、本サービスではGoogle Analyticsを利用する場合があります。お客様はクッキーの使用可否を選択できますが、クッキーの保存を拒む場合にはログインが必要なサービス等、本サービスの一部をご利用いただけない場合があります。
              </li>                
              <li class="mt-4 mb-0">・アクセスログ</li>
              <li>お客様が本サービスを利用した際にIP アドレス、ブラウザ種類、ブラウザ言語等の情報が自動で生成、保存されますが、個人を特定できる情報を含むものではありません。<br>また、これらの情報は本サービスを利用する側の環境を分析し、より良いサービス提供のため、また、正常なサービス提供を妨害する不正行為防止のために利用いたします。</li>
              
              <li class="mt-4 mb-0">・サービス利用状況に関する情報</li>
              <li>
                本サービスでは、お客様へのサービス提供のため、お客様が本サービスの利用状況に関する情報を自動的に取得することがあります。<br>
                例えば、本サービスを使用して、テキスト、画像・動画、スタンプなどの情報（以下、「コンテンツ」といいます）を送信することができますが、これらの情報はシステム上当社サーバーを経由して送信され、この際、コンテンツの送信相手やデータ形式、操作日時等もサーバー上に一時的に記録されます。<br>
                また、記録される内容には本サービス上でタップ・クリックによってアクセスしたURL情報などが含まれる場合があります。なお、これらのコンテンツの内、非公開でやり取りされるものについては、お客様の同意等が無い限り当社は閲覧・利用することはありません。</li>
            </ol>
          </div>

          <div class="section">
            <div class="sec_title">◆機器情報</div>
            <ol>
              <li>
                お客様が利用される機器情報（OS、端末の個体識別情報、コンピュータ名、広告ID、言語設定等）を取得する場合があります。<br>
                また、取得した広告IDを当社がお客様に付与した内部識別子に紐付ける場合があります。
                これらの情報はより良いサービス提供のため、またご本人確認や正常なサービス提供を妨害する不正行為防止のために利用いたします。
              </li>

              <li class="mt-4 mb-0">・プラグイン機能を設置するサイトやアプリからの情報</li>
              <li>
                「LINE予約配信システムで送る」等のプラグイン機能が設置された当社及び第三者のウェブサイトやアプリにおけるプラグインからのログイン記録の他、ブラウザ上で本サービスにログインした状態で訪問したプラグイン機能が設置されたウェブサイトのURLを取得する場合があります。
              </li>
            </ol>
          </div>

          <div class="section">
            <div class="sec_title">◆業務委託先が運営するサービスのご利用に係る情報</div>
            <ol>
              <li>
                当社は、お客様への最適なサービス提供のために、業務委託先への個人情報の提供および受領する場合があります。<br>
                受領に際して、独自サービスを運営する提携事業者から個人情報を受領する場合と、本サービスと連携したサービスを運営する提携事業者から個人情報を受領する場合があります。いずれの提携事業者も当社のサービス遂行上の業務委託先となります。<br>
                また、お客様が当該の業務委託先と連携したサービスをご利用される場合、当社はお客様の個人情報と当該サービスを紐付けるための内部識別子を自動的に発行し、当該業務委託先と共有することがあります。
              </li>
            </ol>
          </div>

          <div class="section">
            <div class="sec_title">◆個人情報の利用目的</div>
            <ol>
              <li>当社は、取得した個人情報を以下の目的で利用いたします。なお取得時に利用目的を限定した場合は、その範囲内でのみ利用いたします。</li>
              <li class="mb-0">・当社サービスの提供・改善・開発のため</li>
              <li class="mb-0">・お客様やお客様の顧客等が本サービスを円滑に利用できるようにするため</li>
              <li class="mb-0">・当社サービス利用に関する統計データを作成し改善につなげるため</li>
              <li class="mb-0">・お客様からの資料請求に対応するため</li>
              <li class="mb-0">・現在提供している本サービスまたは今後提供を検討している当社サービスに関するアンケート実施のため</li>
              <li class="mb-0">・今後の当社サービスに関する新企画立案を行い提供するため</li>
              <li class="mb-0">・キャンペーン等の抽選及び賞品や商品発送のため</li>
              <li class="mb-0">・商品購入時や有料サービス利用時等におけるご請求処理のため</li>
              <li class="mb-0">・その他当社サービスに関する重要なお知らせ等、必要に応じた連絡を行うため</li>
              <li class="mb-0">・当社サービスのセキュリティ確保のため</li>
              <li class="mb-0">・スパム行為や不正アクセス等、不正利用防止のため</li>
              <li class="mb-0">・不正利用が発生した場合などに本人確認や連絡を行うため</li>
              <li class="mb-0">・お客様個人にカスタマイズされた当社サービス提供のため</li>
            </ol>
          </div>

          <div class="section">
            <div class="sec_title">◆個人情報の第三者提供</div>
            <p>
              当社は、法令で認められる場合を除いて、個人情報をお客様の同意なく第三者に提供することはありません。<br>
              なお、お客様自らが連携させた提携事業者（業務委託先）によるお客様のアカウント等の識別のための必要最低限の情報を提供する場合があります。<br>
              この場合、当社は個人情報とはならない必要最低限の情報（内部識別子、機器情報の一部（広告ID・言語設定等）、属性情報）のみを提携事業者（業務委託先）に提供し、氏名や住所、電話番号等の提供にあたってはあらためてお客様の意思確認を行います。
            </p>
          </div>

          <div class="section">
            <div class="sec_title">◆個人情報の委託</div>
            <p>
              当社は、利用目的の達成に必要な範囲内においてお客様から取得した個人情報の全部または一部を業務委託先（外国にある委託先を含みます）に委託することがあります。<br>
              その際、業務委託先としての適格性を十分審査するとともに、契約にあたって守秘義務に関する事項等を規定し、情報が適正に管理される体制を確保します。
            </p>
          </div>

          <div class="section">
            <div class="sec_title">◆本サービスに関するお問い合わせについては、担当代理店へお問い合わせください。</div>
          </div>

          <div class="section">
            <div class="sec_title">◆当社が個人情報を保有する個人の権利</div>
            <ol>
              <li>
                お客様はいつでもご登録されているメールアドレスやパスワード等の情報を、本サービスサイト上で確認することができます。
                （これをもってご本人に対する、ご本人のデータでの個人情報の開示と致します。）
              </li>
              <li>
                お客様や当社が個人情報を保有するその他の個人は当社に対し、サービス上では行えない個人情報の開示（第三者提供の記録の開示）等を求める場合、当社が設定するインターネット上の連絡フォーム又は当社本店所在地に対する配達記録付き郵便によって当社に通知して、次の場合を除き開示を請求することができます。
              </li>
              <li class="mb-0">・開示することで本人または第三者の生命、身体、財産その他の権利利益を害するおそれがある場合</li>
              <li class="mb-0">・開示することで当社の業務の適正な実施に著しい支障を及ぼすおそれがある場合</li>
              <li class="mb-0">・開示することが法令に違反することとなる場合</li>
              <li>・開示の請求がご本人からであることが確認できない場合</li>
              
              <li>
                開示の結果、当社保有の個人情報の内容が事実でないとお客様が判断した場合は、開示を求める場合と同じ方法で、個人情報の訂正・追加・削除を請求することができます。<br>
                その場合、当社は利用目的の達成に必要な範囲内で遅滞なく調査を行い、その結果に基づき当該個人情報の訂正・追加・削除を行います。 なお、当社サービスの履行に必要な個人情報が削除された場合は、本サービスの一部を利用できない場合がございます。
              </li>
            </ol>
          </div>


          <div class="section">
            <div class="sec_title">◆退会者の情報</div>
            <p>お客様が本サービスのアカウントを削除した場合であって、当社の業務上お客様に関する個人情報の保管の必要性が無くなった場合には、関連法規及び社内規定に従って適切に削除いたします。</p>
          </div>

          <div class="section">
            <div class="sec_title">◆お子様の情報について</div>
            <p>20歳未満のお客様が本サービスを利用し、個人情報を入力される場合には保護者の方の同意のもとに行っていただけますようお願いいたします。</p>
          </div>

          <div class="section">
            <div class="sec_title">◆保有個人データ等の安全管理のために講じた措置</div>
            <ol>
              <li>当社は、個人情報、特定個人情報の取扱いに関する規程及び安全対策に関する規程を定め、次の措置を講じております。</li>
              <li class="mb-0">・組織的安全管理措置</li>
              <li class="mb-0">・人的安全管理措置</li>
              <li class="mb-0">・物理的安全管理措置、技術的安全措置</li>
              <li class="mb-0">・外的環境の把握</li>
              <li>・WEBでの個人情報の取扱いについて</li>
              
              <li class="mt-4 mb-0">１）セキュリティについて</li>
              <li>当社Ｗｅｂサイトを通じて個人情報を提供いただく際には、第三者による不正アクセスに備え、 SSL（Secure Sockets Layer）による暗号化を行い、安全性の確保に努めます。</li>

              <li class="mt-4 mb-0">２）クッキーについて</li>
              <li>「◆サービス利用情報」項の「クッキー（Cookie）」をご参照ください。</li>

              <li class="mt-4 mb-0">３）クリアＧＩＦ、Ｗｅｂビーコン等</li>
              <li>クリアＧＩＦ、Ｗｅｂビーコン等は、HTMLメールの開封チェックやASPのアクセス解析にのみ使用致しますが、個人情報の収集、分析には使用致しません。</li>

              <li class="mt-4 mb-0">４）アクセスログについて</li>
              <li>「◆サービス利用情報」項の「アクセスログ」をご参照ください。</li>

              <li class="mt-4 mb-0">５）リンクについて</li>
              <li>
                当社Ｗｅｂサイトは、いくつかの外部サイトへのリンクを含みますが、個人情報を共有するものではありません。また、リンク先Ｗｅｂサイトにて行われる個人情報の収集に関しては当社では一切責任を負えませんので、リンク先のＷｅｂサイトの個人情報保護方針等をご参照ください。
              </li>
            </ol>
          </div>


          <div class="section">
            <div class="sec_title">◆本ポリシーの改訂</div>
            <p>
              本ポリシーは改訂されることがあります。<br>
              重要な変更にあたってはお客様に対してわかりやすい方法にて改訂内容を告知いたします。
            </p>
          </div>

          <div class="section">
            <div class="sec_title">◆お問い合わせ</div>
            <p>
              本ポリシーに関してご不明な点がある場合、本サービスにおける個人情報の取り扱いに関するご質問・苦情・ご相談等がある場合は担当代理店へご連絡ください。
            </p>
          </div>

        </div>
      </div>
    </div>
  </div>
</div>



